{
  "name": "t:sections.header.name",
  "type": "header",
  "sections": {
    "announcement-bar": {
      "type": "announcement-bar",
      "settings": {
        "color_scheme": "",
        "show_line_separator": true,
        "show_social": false,
        "auto_rotate": false,
        "change_slides_speed": 5,
        "enable_country_selector": false,
        "enable_language_selector": false
      }
    },
    "header": {
      "type": "header",
      "blocks": {
        "secondary_links_7qMHki": {
          "type": "secondary_links",
          "settings": {
            "heading": "CARE",
            "label": "care",
            "content": "<p>To care for your pieces, follow the instructions below. If you have any questions, please contact us at info@studiogessen.com.<br\/><br\/>SYRUP BOWL<\/p><p>Wash by hand using warm water and a neutral detergent if required. Use a microfibre cloth for cleaning and be sure to properly dry after to avoid stains.<br\/><br\/>MARLE VASE<\/p><p>Wash by hand using warm water and a neutral detergent if required. Use a microfibre cloth for cleaning and be sure to properly dry after to avoid stains.<br\/><br\/>MERCURY TABLE<\/p><p>Clean using a microfibre cloth and a stainless steel cleaner if required. The use of coasters and placemats is recommended to avoid scratching.<br\/><br\/>For safety, ensure tables are placed on a flat surface, and are stacked no more than two tables high. If stacking your tables, ensure they are set against a wall.<br\/><br\/>GHOST TABLE<\/p><p>Follow the <a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0551\/5726\/0421\/files\/Ghost_Table_Assembly_Instructions_Square.pdf?v=1711800182\" target=\"_blank\" title=\"assembly instructions\">assembly instructions <\/a>when assembling and moving your table. Rubber feet can be added to the underside of the legs for additional protection on hard surfaces.<br\/><br\/>Clean your table legs using warm water and a neutral detergent if required. Use a microfibre cloth for cleaning and properly dry after to avoid stains.<br\/>For safety, ensure tables are placed on a flat surface, and never stand or sit on the table. <\/p><p> <\/p>"
          }
        },
        "secondary_links_PYfcJ8": {
          "type": "secondary_links",
          "settings": {
            "heading": "PRESS",
            "label": "press",
            "content": "<p>Product information and images are available on request. For enquiries, please contact info@studiogessen.com<\/p>"
          }
        },
        "secondary_links_gb34dP": {
          "type": "secondary_links",
          "settings": {
            "heading": "TERMS",
            "label": "Terms",
            "content": "<p>ARTICLE 1. DEFINITIONS<\/p><p>In these general terms and conditions, the following definitions shall apply:<\/p><p>1.1 Consumer: the natural person, not acting by virtue of their profession or business, who orders a Gessen Product via the Website.<\/p><p>1.2 Gessen: the selling party operating the Website on which the Products are offered. <\/p><p>1.3 Parties: Gessen and Consumer jointly.<\/p><p>1.4 Product: an article offered for sale by Gessen on the Website.<\/p><p>1.5 Order: an order placed by Consumer for the delivery of one or more Products according to the ordering process described in Article 5.<\/p><p>1.6 Purchase Price: the price indicated on the Website for a Product (including VAT and - if applicable - shipping costs).<\/p><p>1.7 Agreement: an Order accepted by Gessen.<\/p><p>1.8 Delivery: the moment at which the product is offered at the delivery address provided by the Consumer by a carrier designated by Gessen.<\/p><p>1.9 General Terms and Conditions: These general terms and conditions.<\/p><p>1.10 Website: the website on the domain <a href=\"http:\/\/studiogessen.com\"><span style=\"text-decoration:underline\">www.studiogessen.com<\/span><\/a><\/p><p> <\/p><p>ARTICLE 2. CONTACT DETAILS GESSEN<\/p><p>Gessen B.V.<\/p><p>Address: Van Heuven Goedhartlaan 13D Amstelveen 1181 LE Netherlands <\/p><p>Chamber of commerce number: 88338088<\/p><p>Email address: info@studiogessen.com<\/p><p>VAT number: NL864584970B01<\/p><p>We can be reached by email at info@studiogessen.com. <\/p><p><\/p><p>ARTICLE 3. GENERAL<\/p><p>3.1 These General Terms and Conditions apply to all offers on the Website, Orders made via the Website and Agreements concluded via the Website between Gessen and the Consumer.<\/p><p>3.2 Gessen is entitled to amend these General Terms and Conditions.<\/p><p>3.3 The most recent version of the General Terms and Conditions is available on the Website. <\/p><p>3.4 Gessen has the right to have all or part of its obligations under the Agreement concluded with the Consumer performed by a third party.<\/p><p><\/p><p>ARTICLE 4. PRICES<\/p><p>4.1 The prices listed with Products are stated in Euros and include VAT and other governmental levies. If shipping costs are applicable to the Order, they will be charged per Agreement. Gessen cannot be held to price indications that are evidently incorrect, for example where the Consumer should have understood that the indication in question contained an obvious mistake or slip of the pen.<\/p><p>4.2 Gessen expressly reserves the right to change prices. The prices displayed at the time of placing an Order are the prices that are part of the Agreement.<\/p><p> 4.3 If there is an offer price, it is valid only for a specific period and only while supplies last.<\/p><p><\/p><p>ARTICLE 5. ORDERING PROCESS<\/p><p>5.1 To place an Order through the Website, a Consumer must first agree to the General Terms and Conditions by checking a 'I agree to the terms and conditions' checkbox placed next to a link to the General Terms and Conditions in the store cart.<br\/><br\/>5.2 The ordering process through the Website is as follows. Consumer: (i) selects the desired product and adds it to the shopping cart; (ii) ‘I agree to the Terms and Conditions’; (iii) proceeds to the checkout page; (iv) fills in the address details; (v) fills in (if the desired delivery address is not the same as the address provided) the desired delivery address; (vi) chooses one of the payment options displayed on the Website; (vii) checks the order; (ix) proceeds to prepay the Purchase Price.<br\/><br\/>5.3 The Consumer will receive an electronic confirmation from Gessen of the conclusion of the Agreement.<br\/><br\/><\/p><p>ARTICLE 6. PAYMENT<\/p><p>6.1 Payment of the Purchase Price by the Consumer to Gessen is made by prepayment via the payment options displayed on the Website.<\/p><p>6.2 The applicable shipping costs as stated in Article 7 are part of the Purchase Price of the Product. The total Purchase Price will be displayed both when the Order is placed and when the Agreement is confirmed.<\/p><p>6.3 Orders within the European Union are shipped with taxes and duties included in the final purchase price. Orders from outside the European Union or shipping to an address outside the European Union may be liable to pay international customs taxes and duties upon delivery. Gessen is not responsible for paying these duties, so please check with your local customs authorities to see what taxes and duties are payable by you, as well as any other regulations and guidelines which may differ by country. Failure to pay the required taxes and duties will mean delivery cannot proceed and the item will be returned to us. Subsequent transportation and customs clearance costs to return the item will be deducted from the refunded amount.<\/p><p><\/p><p>ARTICLE 7. SHIPPING AND SHIPPING COSTS<\/p><p>7.1 We ship to addresses in the following countries: Australia, Austria, Belgium, Bulgaria, Cambodia, Canada, China, Croatia, Czech, Denmark, Finland, France, Germany, Greece, Hong Kong, Hungary, Iceland, India, Indonesia, Ireland, Italy, Japan, Korea, Latvia, Malaysia, Monaco, Netherlands, New Zealand, Norway, Philippines, Poland, Portugal, Romania, Russia, Singapore, Spain, Sweden, Switzerland, Thailand, United Kingdom, and the United States. <\/p><p>7.2 The shipping costs for all products can be found on the product information pages, or in the shipping and returns pages on the website.<\/p><p>7.3 The expected delivery time for each Product is stated on the Website. Exact product delivery times will be dependent on the shipping company and may be subject to delays. If a Product is in stock, we send it in  between 3-5 business days.  If an Order consists of multiple Products, with different delivery times, we will deliver the entire Order as soon as the last Product is ready for shipment. <\/p><p>7.4 Delivery times as stated on the Website are indicative only. Exceeding the indicated delivery time does not entitle Consumer to discount or compensation.<\/p><p>7.5 Most orders will be shipped via UPS, DHL, DPD or Fedex. Large items may be fulfilled by specialist transport carriers.  Once the package has been processed, the Consumer will receive an email with a tracking number with which the status of the shipment can be tracked. On the carrier website, the delivery date of the package can be changed to another date if desired.  <\/p><p>7.6 Larger furniture items and packages may be delivered by a specialized furniture transport company. Gessen will share tracking information with the consumer where possible<\/p><p>7.7 The place of delivery is the address that the Consumer has made known to Gessen in the Order. Delivery is made by UPS, DHL, DPD, Fedex or another carrier designated by Gessen.<\/p><p>7.8 The place of delivery is the address that the Consumer has made known to Gessen in the Order. Delivery is made by a carrier designated by Gessen.<\/p><p>7.9 From the moment of Delivery, the risk of the Products passes from Gessen to the Consumer. <\/p><p><\/p><p>ARTICLE 8. RETURNS<\/p><p>8.1 You may request your return within 14 days of receiving the delivery. Items should be returned in unused condition and in their original packaging. <\/p><p>8.2 Gessen will refund the full amount of returned items. The customer is responsible for the original shipping charges as well as all shipping expenses associated with returning the item to us. <\/p><p>8.3 Returns with any damage including minor scratches cannot be accepted. Gessen reserves the right to reject returned items that do not meet these requirements.<\/p><p>8.4 To schedule a return:<\/p><p>8.4.1 Email orders@studiogessen.com with the subject ‘Return’ and include your order number. Once your request has been processed, you will be provided with the relevant return instructions. <\/p><p>8.4.2 Ensure return items are in unused condition and original packaging. As products can be damaged in transit, make sure items are securely packed using the protective packaging provided.<\/p><p>8.4.3 Please note that you are responsible for organizing your own shipping provider and return label. We do not accept liability for packages sent by you that are lost in transit, so we recommend using an insured postage option and keeping a receipt with a tracking number. <\/p><p>8.4.4 Make sure returns made from outside the EU are clearly declared as returned items to prevent import duties and taxes being applied. <\/p><p>8.4.5 Drop off your package at a nearby delivery service point.<\/p><p>8.4.6 You will be notified once your return has been received and processed. <\/p><p>8.5 After the return has been received in good order, Gessen will refund the purchase price of the returned Product within 14 days using the same payment method used to place the Order. Shipping costs will not be refunded. If applicable, customs clearance costs for Products shipped outside of the European Union concerning the return payable by Gessen will be deducted from the refunded amount. Upon request, the Product can also be exchanged for another Product (if in stock). Any price difference will be settled. <\/p><p>8.6 If we determine that the Product has been used in a manner that goes beyond what is necessary to establish the nature, characteristics and functioning of the Product, the Consumer shall be liable to Gessen for any diminution in the value of the Product resulting therefrom. <\/p><p>8.7 Excluded from the right of withdrawal are: <\/p><p>8.7.1 Products manufactured to Consumer specifications, which are not prefabricated and which are manufactured based on an individual choice or decision by the Consumer, or which are clearly intended for a specific person, and<\/p><p>8.7.2 Products unsuitable to be returned for reasons of health protection or hygiene and sealed Products whose seal has been broken after Delivery.<\/p><p><\/p><p>ARTICLE 9. CONFORMITY<\/p><p>9.1 Gessen warrants that the Product complies with the Agreement.<\/p><p>9.2 Consumer acknowledges that minor and\/or commercially permissible or technically difficult to avoid deviations in size, quality, finish, color etc. with respect to the Product are not or difficult to avoid and cannot be a valid reason for a complaint within the meaning of Article 10.<\/p><p>9.3 Consumer further acknowledges that complaints about the fact that certain Products have been removed from the assortment also cannot be a legitimate reason for a complaint within the meaning of Article 10.<\/p><p>9.4 Gessen cannot be held liable for the damage suffered by the Consumer due to complaints within the meaning of Articles 9.2 and 9.3.<\/p><p><\/p><p>ARTICLE 10. COMPLAINTS<\/p><p>10.1 The Consumer is obliged, immediately upon receipt of the Product, to investigate whether the Product complies with the Agreement. Any defects must be reported to Gessen in writing, fully and clearly motivated, within a reasonable time after Delivery.<\/p><p>10.2. In the event of complaints, Gessen customer service can be contacted at orders@studiogessen.com.<\/p><p>10.3 Complaints received will be answered within a period of 14 days after receipt. If a complaint requires a foreseeably longer processing time, Gessen will notify the Consumer within 14 days, stating the time frame within which the Consumer can expect an answer.<br\/><br\/><\/p><p>ARTICLE 11. FORCE MAJEURE<\/p><p>11.1 If Gessen cannot fulfill its obligations under the Agreement as a result of circumstances that are not attributable to Gessen, because they are not due to its fault or are not for its account by virtue of the law, legal act or generally accepted practice, Gessen has the right to perform the Agreement at a later date or - if fulfillment within a reasonable period is no longer possible - to rescind the Agreement in whole or in part. <\/p><p>11.2 Gessen is not obliged to pay any compensation in a situation as referred to in paragraph 1 of this article.<\/p><p><\/p><p>ARTICLE 12. LIABILITY<\/p><p>12.1. These Terms & Conditions set out in full our obligations and liabilities in relation to the purchase and delivery of the Products.<\/p><p>12.2. With the exception of the provisions of Article 9.3 below, there are no warranties, conditions or other provisions binding on Gessen with regard to the delivery of the Products, other than those expressly set out in the agreement.<\/p><p>12.3. All warranties, conditions or other terms arising from or in connection with the purchase and delivery of the Products, which might otherwise be implied or included in the Agreement by law, custom or the applicable law of the country in which you have purchased the Product or Services or otherwise (including, without limitation, implied terms as to quality, fitness for purpose, reasonable care and skill), are hereby expressly excluded to the fullest extent permitted by law. In particular, Gessen shall not be responsible for ensuring that the Products are suitable for your purposes.<\/p><p>12.4. Nothing in the Agreement shall limit or exclude our liability for (i) death or personal injury caused by our negligence, or (ii) fraud, or (iii) breach of obligations implied by applicable mandatory national law relating to property rights, or (iv) liability which cannot be excluded by law.<\/p><p>12.5. Subject to clauses 12.4 and 12.6, Gessen shall not be liable under our agreement for loss of income, profits, contracts, data or for consequential, indirect or other damages, however arising and whether caused by tort (including negligence) or breach of contract or otherwise. In no event shall Gessens' maximum aggregate liability under our agreement, whether caused by tort (including negligence) or otherwise, exceed the amount paid by you to Gessen in respect of the Product concerned (the purchase price of the Product). <\/p><p>12.6. This is without prejudice to your statutory rights as a consumer and your (statutory) right to return the Products as laid down in clause 8 of the Terms & Conditions.<\/p><p><\/p><p>ARTICLE 13. PRIVACY<\/p><p>13.1 When you as a Consumer place an order via the Website, you give Gessen permission to use your personal data. <\/p><p>13.2 Your data will only be kept to the extent necessary to realize the purposes for which the personal data are obtained and processed by Gessen. In addition to the performance of the Agreement, this includes realizing marketing purposes and maintaining the customer relationship with you. The personal data provided by the Consumer will not be provided to third parties for commercial purposes. You have at all times the right to inspect and correct your personal data. <\/p><p><\/p><p>ARTICLE 14. MISCELLANEOUS<\/p><p>14.1 Should one (or more) Article(s) of these General Terms and Conditions be declared invalid, Gessen will replace it with a new comparable provision. The remaining provisions of the General Terms and Conditions will remain in full force and effect.<\/p><p>14.2 Any Agreement between Gessen and the Consumer is governed exclusively by the laws of the Netherlands. <\/p><p>14.3 Disputes between Gessen and the Consumer will be submitted to the competent court in Amsterdam. The parties are additionally authorized to submit the dispute to the court that is competent by law to adjudicate the dispute. <\/p>"
          }
        },
        "secondary_links_fpJ6yB": {
          "type": "secondary_links",
          "settings": {
            "heading": "SHIPPING & RETURNS",
            "label": "SHIPPING & RETURNS",
            "content": "<p>At Gessen we aim to get your order to you as soon as possible. For stocked items, your order will be dispatched within 3 business days after the confirmation of your purchase.<\/p><p>Please note that for orders outside of the EU, additional Duty and Custom fees may apply depending on your location.<\/p><p><\/p><p>SHIPPING ZONES<\/p><p>We currently ship to Australia, Austria, Belgium, Bulgaria, Cambodia, Canada, China, Croatia, Czech Republic, Denmark, Estonia, Finland, France, Germany, Greece, Hong Kong, Hungary, Iceland, India, Indonesia, Ireland, Israel, Italy, Japan, Korea, Latvia,  Liechtenstein, Lithuania, Luxembourg, Malaysia, Malta, Monaco, Netherlands, New Zealand, Norway, Philippines, Poland, Portugal, Romania, Russia, Serbia, Singapore, Slovakia, Slovenia, Spain, Sweden, Switzerland, Thailand, UAE, Ukraine, United Kingdom and the United States.<br\/><br\/>If you live in another region, please contact info@studiogessen.com and we will do our best to organise delivery.<\/p><p><\/p><p>SHIPPING TIMES<\/p><p>Once an order has been shipped, orders are usually delivered between 3-8 business days. Please be aware these are estimates only and may be subject to delays. <\/p><p>International orders made from outside the European Union may take longer due to customs handling. Shipping large items may also incur delays.<\/p><p><\/p><p>SHIPPING PROVIDERS<\/p><p>Most orders will be shipped via UPS, DHL, DPD or Fedex. Large items may be fulfilled by specialist transport carriers.<\/p><p><\/p><p>SHIPPING MULTIPLE ITEMS<\/p><p>When shipping more than one item is required, please contact us directly at info@studiogessen.com so we can help you find the most cost effective solution.<\/p><p><\/p><p>OUT OF STOCK ITEMS<\/p><p>For items not in stock, please register on the product details page to be notified via email when the item is back in stock.<\/p><p><\/p><p>INSURANCE<\/p><p>Gessen insures each purchase during time in transit until it is delivered to you. Orders may require signature upon delivery, at which point responsibility for the shipment is passed to you.<\/p><p><\/p><p>PRODUCT VARIATION<\/p><p>We aim to represent our pieces as accurately as possible. Due to the handmade nature of our items and variations in computer screens, your piece may differ from that depicted on our website. As each product is individually, variations in shape, colour and surface finish is something we celebrate as no two pieces are the same.<\/p><p><\/p><p>ORDER STATUS<\/p><p>Once your order has been received, you will receive an order confirmation email. When your order has been dispatched you will receive an email with a tracking code so you can follow the status of your delivery. Please note that once your order has been processed and dispatched, it could take several hours before your tracking information is available.<\/p><p><\/p><p>ORDER CANCELLATION<\/p><p>Orders are eligible for cancellation until they have been dispatched for shipping. Please email orders@studiogessen.com as quickly as possible if you wish to cancel your order.<\/p><p><\/p><p>DELIVERY<\/p><p>Ensure the delivery address provided is correct as orders cannot be redirected once dispatched and delivery will occur within business hours.<\/p><p>Please be aware that shipping is guaranteed to the ground floor kerbside only. For large items, customers are responsible for transporting large items beyond that. We recommend confirming space and access measurements prior to making your purchase to ensure items will fit through any access points required.<\/p><p>For transport purposes, large items may arrive disassembled. For safety and to prevent damage, please follow the assembly instructions provided when assembling and moving your item. For any questions or concerns please contact us at orders@studiogessen.com<\/p><p><\/p><p>TAXES & DUTIES<\/p><p>Orders within the European Union are shipped with taxes and duties included in the final purchase price. Orders from outside the European Union may be liable to pay international customs taxes and duties upon delivery.<\/p><p>Gessen is not responsible for paying these duties, so please check with your local customs authorities to see what taxes and duties are payable by you, as well as any other regulations and guidelines which may differ by country.<\/p><p>Failure to pay the required taxes and duties will mean delivery cannot proceed and the item will be returned to us. Subsequent transportation and customs clearance costs to return the item will be deducted from the refunded amount.<\/p><p>For any further questions about your item, delivery or assembly please contact us at orders@studiogessen.com<\/p><p><\/p><p>RETURNS<\/p><p>You may request your return within 14 days of receiving the delivery. Items should be returned in unused condition and in their original packaging.<\/p><p>Gessen will refund the full amount of returned items. The customer is responsible for the original shipping charges as well as all shipping expenses associated with returning the item to us.<\/p><p>Returns with any damage including minor scratches cannot be accepted. Gessen reserves the right to reject returned items that do not meet these requirements.<\/p><p>To schedule a return:<\/p><ol><li>Email orders@studiogessen.com with the subject ‘Return’ and include your order number and reason for return. Once your request is approved, you will be provided with the relevant return instructions.<\/li><li>Ensure return items are in unused condition and original packaging. As products can be damaged in transit, make sure items are securely packed using the protective packaging provided.<\/li><li>Please note that you are responsible for organising your own shipping provider and return label. We do not accept liability for packages sent by you that are lost in transit, so we recommend using an insured postage option and keeping a receipt with a tracking number.<\/li><li>Make sure returns made from outside the EU are clearly declared as returned items to prevent import duties and taxes being applied.<\/li><li>Drop off your package at a nearby delivery service point.<\/li><li>You will be notified once your return has been received and processed.<\/li><\/ol><p><\/p><p>REFUNDS<\/p><p>Refunds will be issued to your original payment method once the item has been successfully processed by Gessen. Please be aware that it can take up to 10 business days after the item has been received for the refund to appear in your account. Your financial institution might take additional time to reflect the transaction in your bank account.<\/p><p> <\/p>"
          }
        }
      },
      "block_order": [
        "secondary_links_7qMHki",
        "secondary_links_PYfcJ8",
        "secondary_links_gb34dP",
        "secondary_links_fpJ6yB"
      ],
      "settings": {
        "menu": "main-menu"
      }
    }
  },
  "order": [
    "announcement-bar",
    "header"
  ]
}